lang["title"] = "你朋友圈的质量，解释了你是一个什么样的人";
lang["content"] = "记得前段时间，有朋友问我:你现在怎么变得这么自律？我仔细想了想，原来，我也在向着自己喜欢的方向，慢慢地靠近啊。以前的我，是一个三分钟热度的人，说好了减肥，可没坚持几天，又被打回原形。朋友圈里，我刚发了自己天不亮跑步的照片，可是没过几天，又配了一张聚餐的美食照。很长一段时间，我也一副信誓旦旦，泡图书馆便能当学霸的模样，兴高采烈地发了看书的照片，然后盯着朋友圈，等别人为我点赞。在英语角学习，朋友圈里晒出天太黑，我们打着台灯、受着寒冷学英语的照片，可是一学期过去后，感觉无效，我又放弃了。我做过一段时间的微商，朋友圈里遍布了产品，很多朋友把我屏蔽了，我又死撑了一段时间，最后，也还是放弃了。半年前来到简书，我看到了很多牛X的人，不是因为他们有小羽毛，也不是因为他们的文章写得太好，而是他们的人生真得太精彩了。我收敛起朋友圈里乱糟糟的信息，我开始昭告所有朋友\"我要开始蜕变了\"。然后默默地在心里送给了自己一句话:蜕变，就是自己给自己找苦吃。";
lang["footer"] = "繁华版权所有";

